/* Adobe Plugin Plist Files for FOConversionSuite */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FOConversionSuite";
CFBundleDisplayName = "FOConversionSuite";
CFBundleGetInfoHTML = "FOConversionSuite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FOConversionSuite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FOConversionSuite version 21.1.0";
